[
  "editing-toolbar",
  "execute-code",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "recent-files-obsidian",
  "obsidian-git",
  "dataview",
  "quickadd",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "copilot"
]