[
  "obsidian-banners",
  "copilot",
  "editing-toolbar",
  "omnisearch",
  "url-into-selection",
  "execute-code",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "recent-files-obsidian",
  "obsidian-textgenerator-plugin",
  "various-complements",
  "obsidian-git"
]